export const perJobMockData = [
  {
    company: "Elbit Systems",
    job: "מהנדס.ת מערכת",
    matches: 31,
    score: 7.83225806451613,
    scores: [7.8,7.8,7.5,7.5,7.5,7.8,7.5,8.5,8.5,8.5,8.5,8.5,7.8,7.8,7.5,7.5,7.5,7.8,8.5,8.5,7.5,7.5,7.8,7.8,7.5,7.8,7.8,7.5,7.8,7.5,7.5]
  },
  {
    company: "IAI",
    job: "סטודנט/ית לאדמיניסטרציה",
    matches: 22,
    score: 7.922727272727273,
    scores: [7.8,7.5,7.5,8.1,8.5,7.5,8.5,7.5,8.5,7.5,8.5,8.5,7.8,7.5,7.8,7.5,8.5,7.8,8.7,7.5,7.5,7.8]
  },
  {
    company: "IAI",
    job: "מהנדס/ת מערכת",
    matches: 9,
    score: 7.711111111111112,
    scores: [7.5,7.5,7.8,7.8,7.5,7.8,7.5,7.8,8.2]
  },
  {
    company: "Elbit Systems",
    job: "סטודנט.ית להנדסת תוכנה",
    matches: 9,
    score: 7.955555555555555,
    scores: [8.5,7.5,8.7,7.5,7.5,7.9,7.5,8.7,7.8]
  },
  {
    company: "Elbit Systems",
    job: "מנהל.ת חוזים ומכירות",
    matches: 7,
    score: 8.214285714285714,
    scores: [7.5,8.5,8.5,8.5,8.5,8.5,7.5]
  },
  {
    company: "Elbit Systems",
    job: "מנהל.ת טכני.ת",
    matches: 7,
    score: 7.585714285714286,
    scores: [7.5,7.8,7.5,7.8,7.5,7.5,7.5]
  }
];
